
/* Class = "NSWindow"; title = "Window"; ObjectID = "106"; */
"106.title" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "398"; */
"398.title" = "Nom ";

/* Class = "NSTextFieldCell"; title = "Last Synced"; ObjectID = "400"; */
"400.title" = "Dernière synchronisation";

/* Class = "NSTextFieldCell"; title = "Location Name"; ObjectID = "418"; */
"418.title" = "Nom de configuration";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "433"; */
"433.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Add Folder…"; ObjectID = "435"; */
"435.title" = "Ajouter le dossier…";

/* Class = "NSMenuItem"; title = "Add Direct Connection…"; ObjectID = "436"; */
"436.title" = "Ajouter une connexion directe…";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "472"; */
"472.title" = "Synchroniser";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "475"; */
"475.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "477"; */
"477.title" = "Édition de l’emplacement…";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never synchronized"; ObjectID = "507"; */
"507.ibShadowedIsNilPlaceholder" = "Jamais synchronisé";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "<Unknown Name>"; ObjectID = "608"; */
"608.ibShadowedIsNilPlaceholder" = "<Nom inconnu>";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Sync"; ObjectID = "628";
"628.ibShadowedIsNilPlaceholder" = "Synchroniser";*/

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Sync"; ObjectID = "628";
"628.ibShadowedNoSelectionPlaceholder" = "Synchroniser"; */

/* Class = "NSTextFieldCell"; title = "… with these locations"; ObjectID = "673"; */
"673.title" = "…avec ces emplacements";

/* Class = "NSMenuItem"; title = "Add Dropbox Account…"; ObjectID = "696"; */
"696.title" = "Ajouter un compte Dropbox…";

/* Class = "NSButtonCell"; title = "Incoming Connections…"; ObjectID = "700"; */
"700.title" = "Connexions entrantes…";

/* Class = "NSTextFieldCell"; title = "Sync at these times…"; ObjectID = "703"; */
"703.title" = "Synchroniser à ces moments…";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "715"; */
"715.title" = "Édition de l’emplacement…";

/* Class = "NSMenuItem"; title = "Remove Location"; ObjectID = "716"; */
"716.title" = "Supprimer l’emplacement";

/* Class = "NSMenuItem"; title = "Sync with This Location"; ObjectID = "717"; */
"717.title" = "Synchroniser avec cet emplacement";

/* Class = "NSMenuItem"; title = "Add WebDAV Server…"; ObjectID = "763"; */
"763.title" = "Ajouter un serveur WebDAV…";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "768"; */
"768.title" = "Étiquette";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sync Plugin Beta v%{value1}@"; ObjectID = "772"; */
"772.ibShadowedDisplayPattern" = "Module externe de synchronisation bêta v%{value1}@";

/* Class = "NSBox"; title = "Box"; ObjectID = "773"; */
"773.title" = "Rectangle";

/* Class = "NSTextFieldCell"; title = "Select the database to link to your DEVONthink Personal database. Check the desired location(s) and adjust the settings. If the location is not listed, add it using the buttons below the location list. To check out a database from a remote location (other Mac, sync store), add the location. Available databases will appear in the list of your databases, too."; ObjectID = "777"; */
"777.title" = "Vérifiez l(es)’emplacement(s) désiré(s) et ajustez les réglages. Si l’emplacement n’est pas listé, ajoutez-le en utilisant les boutons en dessous de la liste des emplacements.

Par défaut, votre base de donnée personnelle DEVONthink sera fusionnée avec toute autre base de donnée personnelle présente à l(es)’emplacement(s) sélectionné(s). Vous pouvez également lier une base de données, ce qui implique fusionner ou remplacer votre base de données personnelle avec/par celle spécifiée.

Pour lier une base de données depuis un Mac ou un emplacement de synchronisation non listé, ajoutez un emplacement.";

/* Class = "NSTextFieldCell"; title = "Location Type"; ObjectID = "783"; */
"783.title" = "Type d’emplacement";

/* Class = "NSButtonCell"; title = "Sync With Database…"; ObjectID = "787"; */
"787.title" = "Synchroniser avec la base de données…";

/* Class = "NSMenuItem"; title = "Add Existing Local Sync Store..."; ObjectID = "806"; */
"806.title" = "Ajouter un emplacement de synchronisation local existant…";

/* Class = "NSMenuItem"; title = "Add New Local Sync Store..."; ObjectID = "807"; */
"807.title" = "Ajouter un nouvel emplacement de synchronisation local…";

/* Class = "NSMenuItem"; title = "Reveal in Finder..."; ObjectID = "810"; */
"810.title" = "Révéler dans le Finder...";